Repository: entaku0818/VoiceMemo
Catalog: ios/VoiLog/Locate/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# 今日どんな1日でしたか？声で残す時間です 🎙
source: How was your day? Time to capture it in your voice 🎙
ar: كيف كان يومك؟ حان وقت تسجيله بصوتك 🎙
bn: আজকের দিনটা কেমন গেল? নিজের কণ্ঠে ধরে রাখার সময় 🎙
ca: Com ha anat el dia? És moment de desar-ho amb la teva veu 🎙
cs: Jaký byl váš den? Zachyťte ho hlasem 🎙
da: Hvordan var din dag? Tid til at gemme den med din stemme 🎙
de: Wie war Ihr Tag? Zeit, ihn mit Ihrer Stimme festzuhalten 🎙
el: Πώς ήταν η μέρα σας; Ώρα να την καταγράψετε με τη φωνή σας 🎙
es: ¿Cómo fue tu día? Es hora de capturarlo con tu voz 🎙
fi: Millainen päiväsi oli? Tallenna se omalla äänelläsi 🎙
fr: Comment s'est passée votre journée ? Racontez-la de vive voix 🎙
gu: આજનો દિવસ કેવો રહ્યો? તમારા અવાજમાં સાચવી લેવાનો સમય 🎙
he: איך עבר היום? זה הזמן לשמור אותו בקול 🎙
hi: आपका दिन कैसा रहा? इसे अपनी आवाज़ में रिकॉर्ड करने का समय 🎙
hr: Kakav vam je bio dan? Zabilježite ga svojim glasom 🎙
hu: Milyen napod volt? Örökítsd meg a hangoddal 🎙
id: Bagaimana hari Anda? Saatnya mengabadikannya dengan suara Anda 🎙
it: Com'è andata la tua giornata? Raccontala a voce 🎙
ja: 今日どんな1日でしたか？声で残す時間です 🎙
kn: ಇಂದಿನ ದಿನ ಹೇಗಿತ್ತು? ನಿಮ್ಮ ಧ್ವನಿಯಲ್ಲಿ ದಾಖಲಿಸಿ 🎙
ko: 오늘 하루 어떠셨나요? 목소리로 기록할 시간입니다 🎙
ml: ഇന്നത്തെ ദിവസം എങ്ങനെയുണ്ടായിരുന്നു? നിങ്ങളുടെ ശബ്ദത്തിൽ രേഖപ്പെടുത്തൂ 🎙
mr: आजचा दिवस कसा गेला? तुमच्या आवाजात जपून ठेवण्याची वेळ 🎙
ms: Bagaimana hari anda? Masa untuk merakamnya dengan suara anda 🎙
nb: Hvordan var dagen din? Ta den opp med din egen stemme 🎙
nl: Hoe was je dag? Tijd om het in je stem vast te leggen 🎙
or: ଆଜି ଦିନଟି କେମିତି ଗଲା? ନିଜ ସ୍ୱରରେ ସାଇତି ରଖିବାର ସମୟ 🎙
pa: ਅੱਜ ਦਾ ਦਿਨ ਕਿਹੋ ਜਿਹਾ ਰਿਹਾ? ਆਪਣੀ ਆਵਾਜ਼ ਵਿੱਚ ਸਾਂਭਣ ਦਾ ਸਮਾਂ 🎙
pl: Jak minął Ci dzień? Czas utrwalić to swoim głosem 🎙
pt_br: Como foi o seu dia? Hora de registrá-lo com a sua voz 🎙
pt_pt: Como foi o seu dia? Está na hora de o registar com a sua voz 🎙
ro: Cum a fost ziua de azi? Păstrați-o într-o înregistrare vocală 🎙
ru: Каким выдался ваш день? Пора записать его своим голосом 🎙
sk: Aký bol váš deň? Zachyťte ho hlasom 🎙
sl: Kakšen je bil vaš dan? Čas, da ga ujamete s svojim glasom 🎙
sv: Hur var din dag? Dags att fånga den med din röst 🎙
ta: இன்றைய நாள் எப்படி இருந்தது? உங்கள் குரலில் பதிவுசெய்யுங்கள் 🎙
te: మీ రోజు ఎలా గడిచింది? మీ గొంతులో రికార్డ్ చేసుకోండి 🎙
th: วันนี้เป็นอย่างไรบ้าง? ถึงเวลาบันทึกด้วยเสียงของคุณ 🎙
tr: Gününüz nasıldı? Sesinizle kaydetmenin tam zamanı 🎙
uk: Як минув ваш день? Час записати його голосом 🎙
ur: آج کا دن کیسا رہا؟ اپنی آواز میں محفوظ کر لیں 🎙
vi: Hôm nay của bạn thế nào? Đã đến lúc ghi lại bằng giọng nói 🎙
zh_hans: 今天过得怎么样？用声音留下这一天吧 🎙
zh_hant: 今天過得怎麼樣？用聲音留下這一天吧 🎙

# 今日のひとこと、声で残しませんか？30秒でOK 🎙
source: Record today's thought in 30 seconds 🎙
ar: سجّل فكرة اليوم في 30 ثانية 🎙
bn: আজকের ভাবনা ৩০ সেকেন্ডে রেকর্ড করুন 🎙
ca: Grava el pensament del dia en 30 segons 🎙
cs: Nahrajte dnešní myšlenku – stačí 30 sekund 🎙
da: Gem dagens tanke med din stemme – 30 sekunder er nok 🎙
de: Halten Sie Ihren Gedanken des Tages in 30 Sekunden fest 🎙
el: Καταγράψτε τη σημερινή σας σκέψη σε 30 δευτερόλεπτα 🎙
es: Graba el pensamiento de hoy en 30 segundos 🎙
fi: Tallenna päivän ajatus 30 sekunnissa 🎙
fr: Enregistrez votre pensée du jour en 30 secondes 🎙
gu: આજનો વિચાર 30 સેકન્ડમાં રેકોર્ડ કરો 🎙
he: מחשבה של היום בקול? 30 שניות וזהו 🎙
hi: आज का विचार 30 सेकंड में रिकॉर्ड करें 🎙
hr: Snimite današnju misao za 30 sekundi 🎙
hu: Mondd el a mai gondolatodat 30 másodpercben 🎙
id: Rekam pikiran hari ini dalam 30 detik 🎙
it: Registra il pensiero di oggi in 30 secondi 🎙
ja: 今日のひとこと、声で残しませんか？30秒でOK 🎙
kn: ಇಂದಿನ ಆಲೋಚನೆಯನ್ನು 30 ಸೆಕೆಂಡ್‌ನಲ್ಲಿ ರೆಕಾರ್ಡ್ ಮಾಡಿ 🎙
ko: 오늘의 생각을 30초로 기록하세요 🎙
ml: ഇന്നത്തെ ചിന്ത 30 സെക്കൻഡിൽ റെക്കോർഡ് ചെയ്യൂ 🎙
mr: आजचा विचार ३० सेकंदांत रेकॉर्ड करा 🎙
ms: Rakam buah fikiran hari ini dalam 30 saat 🎙
nb: Dagens tanke på 30 sekunder? Ta den opp nå 🎙
nl: Neem de gedachte van vandaag op in 30 seconden 🎙
or: ଆଜିର ଭାବନା 30 ସେକେଣ୍ଡରେ ରେକର୍ଡ କରନ୍ତୁ 🎙
pa: ਅੱਜ ਦਾ ਖ਼ਿਆਲ 30 ਸਕਿੰਟਾਂ ਵਿੱਚ ਰਿਕਾਰਡ ਕਰੋ 🎙
pl: Nagraj dzisiejszą myśl w 30 sekund 🎙
pt_br: Grave o pensamento do dia em 30 segundos 🎙
pt_pt: Grave o pensamento de hoje em 30 segundos 🎙
ro: Înregistrați gândul zilei în 30 de secunde 🎙
ru: Запишите мысль дня за 30 секунд 🎙
sk: Nahrajte dnešnú myšlienku za 30 sekúnd 🎙
sl: Posnemite današnjo misel v 30 sekundah 🎙
sv: Spela in dagens tanke på 30 sekunder 🎙
ta: இன்றைய எண்ணத்தை 30 வினாடிகளில் பதிவுசெய்யுங்கள் 🎙
te: ఈరోజు ఆలోచనను 30 సెకన్లలో రికార్డ్ చేయండి 🎙
th: บันทึกความคิดวันนี้ใน 30 วินาที 🎙
tr: Bugünün düşüncesini 30 saniyede kaydedin 🎙
uk: Запишіть думку дня — вистачить 30 секунд 🎙
ur: آج کا خیال 30 سیکنڈ میں ریکارڈ کریں 🎙
vi: Ghi lại suy nghĩ hôm nay trong 30 giây 🎙
zh_hans: 30秒录下今天的一句话 🎙
zh_hant: 30秒錄下今天的一句話 🎙

# 作成
source: Create
ar: إنشاء
bn: তৈরি করুন
ca: Crea
cs: Vytvořit
da: Opret
de: Erstellen
el: Δημιουργία
es: Crear
fi: Luo
fr: Créer
gu: બનાવો
he: יצירה
hi: बनाएं
hr: Izradi
hu: Létrehozás
id: Buat
it: Crea
ja: 作成
kn: ರಚಿಸಿ
ko: 만들기
ml: സൃഷ്ടിക്കുക
mr: तयार करा
ms: Cipta
nb: Opprett
nl: Maken
or: ତିଆରି କରନ୍ତୁ
pa: ਬਣਾਓ
pl: Utwórz
pt_br: Criar
pt_pt: Criar
ro: Creați
ru: Создать
sk: Vytvoriť
sl: Ustvari
sv: Skapa
ta: உருவாக்கு
te: సృష్టించు
th: สร้าง
tr: Oluştur
uk: Створити
ur: بنائیں
vi: Tạo
zh_hans: 创建
zh_hant: 建立

# 作成日: %@
source: Created date: %@
ar: تاريخ الإنشاء: %@
de: Erstellungsdatum: %@
es: Fecha de creación: %@
fr: Date de création: %@
hi: निर्माण तिथि: %@
id: Tanggal dibuat: %@
it: Data di creazione: %@
ja: 作成日: %@
ko: 작성일: %@
nl: Aanmaakdatum: %@
pl: Data utworzenia: %@
pt_pt: Data de criação: %@
ru: Дата создания: %@
sv: Skapad datum: %@
th: วันที่สร้าง: %@
tr: Oluşturma tarihi: %@
vi: Ngày tạo: %@
zh_hans: 创建日期：%@
zh_hant: 建立日期：%@

# 保存
source: Save
ar: حفظ
bn: সেভ করুন
ca: Desa
cs: Uložit
da: Gem
de: Speichern
el: Αποθήκευση
es: Guardar
fi: Tallenna
fr: Enregistrer
gu: સેવ કરો
he: שמירה
hi: सहेजें
hr: Spremi
hu: Mentés
id: Simpan
it: Salva
ja: 保存
kn: ಉಳಿಸಿ
ko: 저장
ml: സംരക്ഷിക്കുക
mr: सेव्ह करा
ms: Simpan
nb: Lagre
nl: Opslaan
or: ସେଭ୍ କରନ୍ତୁ
pa: ਸੇਵ ਕਰੋ
pl: Zapisz
pt_br: Salvar
pt_pt: Guardar
ro: Salvați
ru: Сохранить
sk: Uložiť
sl: Shrani
sv: Spara
ta: சேமி
te: సేవ్ చేయి
th: บันทึก
tr: Kaydet
uk: Зберегти
ur: محفوظ کریں
vi: Lưu
zh_hans: 保存
zh_hant: 儲存

# 停止
source: Stop
ar: إيقاف
de: Stopp
es: Detener
fr: Arrêter
hi: बंद करें
id: Berhenti
it: Ferma
ja: 停止
ko: 정지
nl: Stoppen
pl: Zatrzymaj
pt_br: Parar
pt_pt: Parar
ru: Стоп
sv: Stoppa
th: หยุด
tr: Durdur
vi: Dừng
zh_hans: 停止
zh_hant: 停止

# 停止ボタンをタップして録音を終了します
source: Tap the stop button to finish recording
ar: اضغط على زر الإيقاف لإنهاء التسجيل
de: Tippen Sie auf die Stopptaste, um die Aufnahme zu beenden
es: Toca el botón de detener para finalizar la grabación
fr: Appuyez sur le bouton d'arrêt pour terminer l'enregistrement
hi: रिकॉर्डिंग समाप्त करने के लिए स्टॉप बटन दबाएं
id: Ketuk tombol berhenti untuk menyelesaikan rekaman
it: Tocca il pulsante di arresto per terminare la registrazione
ja: 停止ボタンをタップして録音を終了します
ko: 정지 버튼을 탭하여 녹음을 종료하세요
nl: Tik op de stopknop om de opname te beëindigen
pl: Dotknij przycisku stop, aby zakończyć nagrywanie
pt_pt: Toque no botão de parar para finalizar a gravação
ru: Нажмите на кнопку остановки, чтобы завершить запись
sv: Tryck på stoppknappen för att avsluta inspelningen
th: แตะปุ่มหยุดเพื่อเสร็จสิ้นการบันทึก
tr: Kaydı bitirmek için durdurma düğmesine dokunun
vi: Nhấn vào nút dừng để kết thúc ghi âm
zh_hans: 点击停止按钮结束录音
zh_hant: 點擊停止按鈕結束錄音

# 全カラーバリエーションを解放
source: Unlock All Color Variations
ar: إلغاء قفل جميع ألوان الأيقونة
bn: সব রঙের ভ্যারিয়েশন আনলক করুন
ca: Desbloqueja tots els colors
cs: Odemknout všechny barevné varianty
da: Lås alle farvevarianter op
de: Alle Farbvariationen freischalten
el: Ξεκλείδωμα όλων των χρωμάτων
es: Desbloquear todas las variaciones de color
fi: Avaa kaikki värivaihtoehdot
fr: Déverrouiller toutes les variantes de couleur
gu: બધા રંગ વિકલ્પો અનલૉક કરો
he: פתיחת כל וריאציות הצבע
hi: सभी रंग विविधताएं अनलॉक करें
hr: Otključajte sve varijante boja
hu: Az összes színváltozat feloldása
id: Buka semua variasi warna
it: Sblocca tutte le varianti di colore
ja: 全カラーバリエーションを解放
kn: ಎಲ್ಲಾ ಬಣ್ಣದ ಆಯ್ಕೆಗಳನ್ನು ಅನ್‌ಲಾಕ್ ಮಾಡಿ
ko: 모든 색상 변형 잠금 해제
ml: എല്ലാ നിറ വകഭേദങ്ങളും അൺലോക്ക് ചെയ്യുക
mr: सर्व रंग पर्याय अनलॉक करा
ms: Buka Semua Variasi Warna
nb: Lås opp alle fargevarianter
nl: Alle kleurvarianten ontgrendelen
or: ସମସ୍ତ ରଙ୍ଗ ବିକଳ୍ପ ଅନଲକ୍ କରନ୍ତୁ
pa: ਸਾਰੇ ਰੰਗ ਵਿਕਲਪ ਅਨਲੌਕ ਕਰੋ
pl: Odblokuj wszystkie warianty kolorów
pt_br: Desbloqueie todas as cores
pt_pt: Desbloquear todas as variações de cor
ro: Deblocați toate variantele de culoare
ru: Разблокировать все цветовые варианты
sk: Odomknúť všetky farebné varianty
sl: Odklenite vse barvne različice
sv: Lås upp alla färgvarianter
ta: அனைத்து வண்ண வகைகளையும் திற
te: అన్ని రంగుల వేరియేషన్‌లను అన్‌లాక్ చేయండి
th: ปลดล็อกรูปแบบสีทั้งหมด
tr: Tüm renk varyasyonlarının kilidini aç
uk: Розблокувати всі кольори
ur: تمام رنگوں کے انداز ان لاک کریں
vi: Mở khóa tất cả các biến thể màu sắc
zh_hans: 解锁全部颜色款式
zh_hant: 解鎖所有顏色款式

# 再生
source: Playback
ar: تشغيل
bn: প্লেব্যাক
ca: Reproducció
cs: Přehrávání
da: Afspilning
de: Abspielen
el: Αναπαραγωγή
es: Reproducir
fi: Toisto
fr: Lire
gu: પ્લેબેક
he: ניגון
hi: प्लेबैक
hr: Reprodukcija
hu: Lejátszás
id: Pemutaran
it: Riproduci
ja: 再生
kn: ಪ್ಲೇಬ್ಯಾಕ್
ko: 재생
ml: പ്ലേബാക്ക്
mr: प्लेबॅक
ms: Main Semula
nb: Avspilling
nl: Afspelen
or: ପ୍ଲେବ୍ୟାକ୍
pa: ਪਲੇਬੈਕ
pl: Odtwarzanie
pt_br: Reprodução
pt_pt: Reproduzir
ro: Redare
ru: Воспроизвести
sk: Prehrávanie
sl: Predvajanje
sv: Uppspelning
ta: பிளேபேக்
te: ప్లేబ్యాక్
th: เล่น
tr: Oynat
uk: Відтворення
ur: پلے بیک
vi: Phát
zh_hans: 播放
zh_hant: 播放

# 最新の録音をAIで文字起こしします。
source: Transcribes your latest recording with AI.
ar: نسخ أحدث تسجيل إلى نص باستخدام الذكاء الاصطناعي.
bn: সর্বশেষ রেকর্ডিং AI দিয়ে ট্রান্সক্রাইব করে।
ca: Transcriu la gravació més recent amb IA.
cs: Přepíše nejnovější nahrávku pomocí AI.
da: Transskriberer den seneste optagelse med AI.
de: Transkribiert Ihre neueste Aufnahme mit KI.
el: Απομαγνητοφωνεί την πιο πρόσφατη ηχογράφηση με AI.
es: Transcribe tu grabación más reciente con IA.
fi: Litteroi uusin äänite tekoälyllä.
fr: Transcrit votre dernier enregistrement avec l’IA.
gu: નવીનતમ રેકોર્ડિંગનું AI વડે ટ્રાન્સક્રિપ્શન કરે છે.
he: תמלול ההקלטה האחרונה באמצעות AI.
hi: AI से नवीनतम रिकॉर्डिंग का ट्रांसक्रिप्शन करें।
hr: Transkribira najnoviju snimku pomoću AI-ja.
hu: A legutóbbi felvétel átírása MI-vel.
id: Transkripsikan rekaman terbaru dengan AI.
it: Trascrive la tua registrazione più recente con l’IA.
ja: 最新の録音をAIで文字起こしします。
kn: ಇತ್ತೀಚಿನ ರೆಕಾರ್ಡಿಂಗ್ ಅನ್ನು AI ಮೂಲಕ ಪ್ರತಿಲೇಖನ ಮಾಡುತ್ತದೆ.
ko: AI로 최근 녹음을 문자로 변환합니다.
ml: ഏറ്റവും പുതിയ റെക്കോർഡിംഗ് AI ഉപയോഗിച്ച് ട്രാൻസ്ക്രൈബ് ചെയ്യുന്നു.
mr: नवीनतम रेकॉर्डिंगचे AI ने ट्रान्सक्रिप्शन करते.
ms: Transkripsikan rakaman terkini dengan AI.
nb: Transkriberer det nyeste opptaket med KI.
nl: Transcribeert je nieuwste opname met AI.
or: ସର୍ବଶେଷ ରେକର୍ଡିଂର AI ଦ୍ୱାରା ଟ୍ରାନ୍ସକ୍ରିପସନ୍ କରେ।
pa: ਨਵੀਨਤਮ ਰਿਕਾਰਡਿੰਗ ਦੀ AI ਨਾਲ ਟ੍ਰਾਂਸਕ੍ਰਿਪਸ਼ਨ ਕਰਦਾ ਹੈ।
pl: Tworzy transkrypcję najnowszego nagrania za pomocą AI.
pt_br: Transcreve a gravação mais recente com IA.
pt_pt: Transcreve a sua gravação mais recente com IA.
ro: Transcrie cu AI cea mai recentă înregistrare.
ru: Создаёт транскрипцию последней записи с помощью ИИ.
sk: Prepíše najnovšiu nahrávku pomocou AI.
sl: Najnovejši posnetek prepiše z umetno inteligenco.
sv: Transkriberar din senaste inspelning med AI.
ta: சமீபத்திய ரெக்கார்டிங்கை AI மூலம் உரையாக்கும்.
te: తాజా రికార్డింగ్‌ను AIతో ట్రాన్స్‌క్రైబ్ చేస్తుంది.
th: ถอดเสียงการบันทึกเสียงล่าสุดด้วย AI
tr: En son kaydınızı AI ile transkribe eder.
uk: Транскрибує останній запис за допомогою ШІ.
ur: تازہ ترین ریکارڈنگ کی AI سے ٹرانسکرپشن کرتا ہے۔
vi: Phiên âm bản ghi âm mới nhất bằng AI.
zh_hans: 使用AI转录最新的录音。
zh_hant: 使用AI轉錄最新的錄音。

# 最新の録音を文字起こし
source: Transcribe Latest Recording
ar: نسخ أحدث تسجيل
bn: সর্বশেষ রেকর্ডিং ট্রান্সক্রাইব করুন
ca: Transcriu la gravació més recent
cs: Přepsat nejnovější nahrávku
da: Transskriber seneste optagelse
de: Neueste Aufnahme transkribieren
el: Απομαγνητοφώνηση τελευταίας ηχογράφησης
es: Transcribir la última grabación
fi: Litteroi uusin äänite
fr: Transcrire le dernier enregistrement
gu: નવીનતમ રેકોર્ડિંગનું ટ્રાન્સક્રિપ્શન કરો
he: תמלול ההקלטה האחרונה
hi: नवीनतम रिकॉर्डिंग ट्रांसक्राइब करें
hr: Transkribiraj najnoviju snimku
hu: Legutóbbi felvétel átírása
id: Transkripsikan Rekaman Terbaru
it: Trascrivi l’ultima registrazione
ja: 最新の録音を文字起こし
kn: ಇತ್ತೀಚಿನ ರೆಕಾರ್ಡಿಂಗ್ ಪ್ರತಿಲೇಖಿಸಿ
ko: 최근 녹음 문자 변환
ml: ഏറ്റവും പുതിയ റെക്കോർഡിംഗ് ട്രാൻസ്ക്രൈബ് ചെയ്യുക
mr: नवीनतम रेकॉर्डिंगचे ट्रान्सक्रिप्शन करा
ms: Transkripsikan Rakaman Terkini
nb: Transkriber nyeste opptak
nl: Nieuwste opname transcriberen
or: ସର୍ବଶେଷ ରେକର୍ଡିଂର ଟ୍ରାନ୍ସକ୍ରିପସନ୍ କରନ୍ତୁ
pa: ਨਵੀਨਤਮ ਰਿਕਾਰਡਿੰਗ ਦੀ ਟ੍ਰਾਂਸਕ੍ਰਿਪਸ਼ਨ ਕਰੋ
pl: Transkrybuj najnowsze nagranie
pt_br: Transcrever a última gravação
pt_pt: Transcrever a última gravação
ro: Transcrieți cea mai recentă înregistrare
ru: Транскрибировать последнюю запись
sk: Prepísať najnovšiu nahrávku
sl: Prepiši najnovejši posnetek
sv: Transkribera senaste inspelningen
ta: சமீபத்திய ரெக்கார்டிங்கை உரையாக்கு
te: తాజా రికార్డింగ్‌ను ట్రాన్స్‌క్రైబ్ చేయి
th: ถอดเสียงการบันทึกล่าสุด
tr: Son Kaydı Transkribe Et
uk: Транскрибувати останній запис
ur: تازہ ترین ریکارڈنگ کی ٹرانسکرپشن کریں
vi: Phiên âm bản ghi mới nhất
zh_hans: 转录最新录音
zh_hant: 轉錄最新錄音

# 削除
source: Delete
ar: حذف
bn: মুছুন
ca: Elimina
cs: Smazat
da: Slet
de: Löschen
el: Διαγραφή
es: Eliminar
fi: Poista
fr: Supprimer
gu: ડિલીટ કરો
he: מחיקה
hi: हटाएं
hr: Obriši
hu: Törlés
id: Hapus
it: Elimina
ja: 削除
kn: ಅಳಿಸಿ
ko: 삭제
ml: ഇല്ലാതാക്കുക
mr: हटवा
ms: Padam
nb: Slett
nl: Verwijderen
or: ଡିଲିଟ୍ କରନ୍ତୁ
pa: ਮਿਟਾਓ
pl: Usuń
pt_br: Apagar
pt_pt: Eliminar
ro: Ștergeți
ru: Удалить
sk: Vymazať
sl: Izbriši
sv: Radera
ta: நீக்கு
te: తొలగించు
th: ลบ
tr: Sil
uk: Видалити
ur: حذف کریں
vi: Xóa
zh_hans: 删除
zh_hant: 刪除

# 削除しますか？
source: Do you want to delete?
ar: هل تريد الحذف؟
de: Möchten Sie löschen?
es: ¿Quieres eliminar?
fr: Voulez-vous supprimer ?
hi: क्या आप हटाना चाहते हैं?
id: Apakah Anda ingin menghapus?
it: Vuoi eliminare?
ja: 削除しますか？
ko: 삭제하시겠습니까?
nl: Wil je verwijderen?
pl: Czy chcesz usunąć?
pt_pt: Você quer excluir?
ru: Вы хотите удалить выбранное аудио?
sv: Vill du ta bort?
th: คุณต้องการลบหรือไม่?
tr: Seçilen sesi silmek istiyor musunuz?
vi: Bạn có muốn xóa âm thanh đã chọn không?
zh_hans: 您想要删除选定的音频吗？
zh_hant: 您要刪除選定的音頻嗎？

# 動画プレイヤー
source: Video Player
ar: مشغل الفيديو
hi: वीडियो प्लेयर
id: Pemutar Video
ja: 動画プレイヤー
ko: 동영상 플레이어
nl: Videospeler
pl: Odtwarzacz wideo
sv: Videospelare
th: เครื่องเล่นวิดีโอ

# 同期
source: Sync
ar: مزامنة
bn: সিঙ্ক
ca: Sincronitza
cs: Synchronizace
da: Synkronisering
de: Synchronisieren
el: Συγχρονισμός
es: Sincronizar
fi: Synkronointi
fr: Synchroniser
gu: સિંક
he: סנכרון
hi: सिंक
hr: Sinkronizacija
hu: Szinkronizálás
id: Sinkronisasi
it: Sincronizza
ja: 同期
kn: ಸಿಂಕ್
ko: 동기화
ml: സിങ്ക്
mr: सिंक
ms: Segerak
nb: Synkroniser
nl: Synchroniseren
or: ସିଙ୍କ୍
pa: ਸਿੰਕ
pl: Synchronizuj
pt_br: Sincronizar
pt_pt: Sincronizar
ro: Sincronizare
ru: Синхронизация
sk: Synchronizácia
sl: Sinhronizacija
sv: Synkronisera
ta: ஒத்திசை
te: సింక్
th: ซิงค์
tr: Senkronize et
uk: Синхронізація
ur: سنک
vi: Đồng bộ
zh_hans: 同步
zh_hant: 同步

# 同期エラー
source: Sync Error
ar: خطأ في المزامنة
bn: সিঙ্ক ত্রুটি
ca: Error de sincronització
cs: Chyba synchronizace
da: Synkroniseringsfejl
de: Synchronisierungsfehler
el: Σφάλμα συγχρονισμού
es: Error de sincronización
fi: Synkronointivirhe
fr: Erreur de synchronisation
gu: સિંક ભૂલ
he: שגיאת סנכרון
hi: सिंक त्रुटि
hr: Pogreška sinkronizacije
hu: Szinkronizálási hiba
id: Kesalahan Sinkronisasi
it: Errore di sincronizzazione
ja: 同期エラー
kn: ಸಿಂಕ್ ದೋಷ
ko: 동기화 오류
ml: സിങ്ക് പിശക്
mr: सिंक त्रुटी
ms: Ralat Penyegerakan
nb: Synkroniseringsfeil
nl: Synchronisatiefout
or: ସିଙ୍କ୍ ତ୍ରୁଟି
pa: ਸਿੰਕ ਗੜਬੜ
pl: Błąd synchronizacji
pt_br: Erro de sincronização
pt_pt: Erro de sincronização
ro: Eroare de sincronizare
ru: Ошибка синхронизации
sk: Chyba synchronizácie
sl: Napaka sinhronizacije
sv: Synkroniseringsfel
ta: ஒத்திசைவுப் பிழை
te: సింక్ ఎర్రర్
th: ข้อผิดพลาดการซิงค์
tr: Senkronizasyon hatası
uk: Помилка синхронізації
ur: سنک کی خرابی
vi: Lỗi đồng bộ
zh_hans: 同步错误
zh_hant: 同步錯誤

# 同期中
source: Syncing
ar: جارٍ المزامنة
bn: সিঙ্ক হচ্ছে
ca: Sincronitzant
cs: Synchronizace…
da: Synkroniserer
de: Synchronisierung läuft
el: Συγχρονισμός...
es: Sincronizando
fi: Synkronoidaan
fr: Synchronisation en cours
gu: સિંક થઈ રહ્યું છે
he: מסנכרן
hi: सिंक हो रहा है
hr: Sinkronizacija...
hu: Szinkronizálás…
id: Menyinkronkan
it: Sincronizzazione in corso
ja: 同期中
kn: ಸಿಂಕ್ ಆಗುತ್ತಿದೆ
ko: 동기화 중
ml: സിങ്ക് ചെയ്യുന്നു
mr: सिंक होत आहे
ms: Menyegerak
nb: Synkroniserer
nl: Synchroniseren
or: ସିଙ୍କ୍ ହେଉଛି
pa: ਸਿੰਕ ਹੋ ਰਿਹਾ ਹੈ
pl: Synchronizowanie
pt_br: Sincronizando
pt_pt: A sincronizar
ro: Se sincronizează
ru: Синхронизация
sk: Synchronizuje sa
sl: Sinhroniziranje
sv: Synkroniserar
ta: ஒத்திசைக்கிறது
te: సింక్ అవుతోంది
th: กำลังซิงค์
tr: Senkronize ediliyor
uk: Синхронізація…
ur: سنک ہو رہا ہے
vi: Đang đồng bộ
zh_hans: 同步中
zh_hant: 同步中

# 同期中にエラーが発生しました
source: An error occurred during sync.
ar: حدث خطأ أثناء المزامنة.
bn: সিঙ্ক করার সময় একটি ত্রুটি ঘটেছে।
ca: S'ha produït un error durant la sincronització.
cs: Při synchronizaci došlo k chybě.
da: Der opstod en fejl under synkroniseringen.
de: Bei der Synchronisierung ist ein Fehler aufgetreten.
el: Παρουσιάστηκε σφάλμα κατά τον συγχρονισμό.
es: Se ha producido un error durante la sincronización.
fi: Synkronoinnissa tapahtui virhe.
fr: Une erreur s'est produite lors de la synchronisation.
gu: સિંક દરમિયાન ભૂલ આવી.
he: אירעה שגיאה במהלך הסנכרון.
hi: सिंक के दौरान एक त्रुटि हुई।
hr: Došlo je do pogreške tijekom sinkronizacije.
hu: Hiba történt a szinkronizálás során.
id: Terjadi kesalahan saat sinkronisasi.
it: Si è verificato un errore durante la sincronizzazione.
ja: 同期中にエラーが発生しました
kn: ಸಿಂಕ್ ಮಾಡುವಾಗ ದೋಷ ಸಂಭವಿಸಿದೆ.
ko: 동기화 중 오류가 발생했습니다.
ml: സിങ്ക് ചെയ്യുമ്പോൾ ഒരു പിശക് സംഭവിച്ചു.
mr: सिंक करताना त्रुटी आली.
ms: Ralat berlaku semasa penyegerakan.
nb: Det oppstod en feil under synkronisering.
nl: Er is een fout opgetreden tijdens synchronisatie.
or: ସିଙ୍କ୍ ସମୟରେ ଏକ ତ୍ରୁଟି ଘଟିଲା।
pa: ਸਿੰਕ ਦੌਰਾਨ ਗੜਬੜ ਹੋਈ।
pl: Wystąpił błąd podczas synchronizacji.
pt_br: Ocorreu um erro durante a sincronização.
pt_pt: Ocorreu um erro durante a sincronização.
ro: A apărut o eroare în timpul sincronizării.
ru: Во время синхронизации произошла ошибка.
sk: Počas synchronizácie sa vyskytla chyba.
sl: Med sinhronizacijo je prišlo do napake.
sv: Ett fel uppstod under synkroniseringen.
ta: ஒத்திசைவின்போது பிழை ஏற்பட்டது.
te: సింక్ సమయంలో ఎర్రర్ ఏర్పడింది.
th: เกิดข้อผิดพลาดระหว่างการซิงค์
tr: Senkronizasyon sırasında bir hata oluştu.
uk: Під час синхронізації сталася помилка.
ur: سنک کے دوران خرابی پیش آئی۔
vi: Đã xảy ra lỗi khi đồng bộ.
zh_hans: 同步时发生错误。
zh_hant: 同步時發生錯誤。

# 同期完了
source: Sync Complete
ar: اكتملت المزامنة
bn: সিঙ্ক সম্পন্ন
ca: Sincronització completada
cs: Synchronizace dokončena
da: Synkronisering fuldført
de: Synchronisierung abgeschlossen
el: Ο συγχρονισμός ολοκληρώθηκε
es: Sincronización completada
fi: Synkronointi valmis
fr: Synchronisation terminée
gu: સિંક પૂર્ણ
he: הסנכרון הושלם
hi: सिंक पूर्ण
hr: Sinkronizacija dovršena
hu: Szinkronizálás kész
id: Sinkronisasi Selesai
it: Sincronizzazione completata
ja: 同期完了
kn: ಸಿಂಕ್ ಪೂರ್ಣಗೊಂಡಿದೆ
ko: 동기화 완료
ml: സിങ്ക് പൂർത്തിയായി
mr: सिंक पूर्ण
ms: Penyegerakan Selesai
nb: Synkronisering fullført
nl: Synchronisatie voltooid
or: ସିଙ୍କ୍ ସମ୍ପୂର୍ଣ୍ଣ
pa: ਸਿੰਕ ਪੂਰਾ
pl: Synchronizacja zakończona
pt_br: Sincronização concluída
pt_pt: Sincronização concluída
ro: Sincronizare finalizată
ru: Синхронизация завершена
sk: Synchronizácia dokončená
sl: Sinhronizacija končana
sv: Synkronisering klar
ta: ஒத்திசைவு முடிந்தது
te: సింక్ పూర్తయింది
th: ซิงค์เสร็จสิ้น
tr: Senkronizasyon tamamlandı
uk: Синхронізацію завершено
ur: سنک مکمل
vi: Đồng bộ hoàn tất
zh_hans: 同步完成
zh_hant: 同步完成

# 名称未設定
source: Untitled
ar: بدون عنوان
de: Ohne Titel
es: Sin título
fr: Sans titre
hi: शीर्षकहीन
id: Tanpa Judul
it: Senza titolo
ja: 名称未設定
ko: 제목 없음
nl: Naamloos
pl: Bez tytułu
pt_br: Sem título
pt_pt: Sem título
ru: Без названия
sv: Namnlös
th: ไม่มีชื่อ
tr: Başlıksız
vi: Chưa đặt tên
zh_hans: 未命名
zh_hant: 未命名

# 周波数
source: Frequency
ar: التردد
bn: ফ্রিকোয়েন্সি
ca: Freqüència
cs: Frekvence
da: Frekvens
de: Frequenz
el: Συχνότητα
es: Frecuencia
fi: Taajuus
fr: Fréquence
gu: ફ્રિક્વન્સી
he: תדר
hi: आवृत्ति
hr: Frekvencija
hu: Frekvencia
id: Frekuensi
it: Frequenza
ja: 周波数
kn: ಆವರ್ತನ
ko: 주파수
ml: ആവൃത്തി
mr: फ्रिक्वेन्सी
ms: Frekuensi
nb: Frekvens
nl: Frequentie
or: ଫ୍ରିକ୍ୱେନ୍ସି
pa: ਫ਼੍ਰੀਕੁਐਂਸੀ
pl: Częstotliwość
pt_br: Frequência
pt_pt: Frequência
ro: Frecvență
ru: Частота
sk: Frekvencia
sl: Frekvenca
sv: Frekvens
ta: அதிர்வெண்
te: ఫ్రీక్వెన్సీ
th: ความถี่
tr: Frekans
uk: Частота
ur: فریکوئنسی
vi: Tần số
zh_hans: 频率
zh_hant: 頻率

# 品質
source: Quality
ar: الجودة
de: Qualität
es: Calidad
fr: Qualité
hi: गुणवत्ता
id: Kualitas
it: Qualità
ja: 品質
ko: 품질
nl: Kwaliteit
pl: Jakość
pt_br: Qualidade
pt_pt: Qualidade
ru: Качество
sv: Kvalitet
th: คุณภาพ
tr: Kalite
vi: Chất lượng
zh_hans: 质量
zh_hant: 品質

# 始める
source: Start
ar: ابدأ
de: Starten
es: Comenzar
fr: Commencer
hi: शुरू करें
id: Mulai
it: Inizia
ja: 始める
ko: 시작
nl: Starten
pl: Rozpocznij
pt_br: Iniciar
pt_pt: Iniciar
ru: Начать
sv: Börja
th: เริ่ม
tr: Başla
vi: Bắt đầu
zh_hans: 开始
zh_hant: 開始

# 完了
source: Done
ar: تم
bn: সম্পন্ন
ca: Fet
cs: Hotovo
da: Færdig
de: Fertig
el: Τέλος
es: Listo
fi: Valmis
fr: Terminé
gu: થઈ ગયું
he: סיום
hi: हो गया
hr: Gotovo
hu: Kész
id: Selesai
it: Fatto
ja: 完了
kn: ಮುಗಿದಿದೆ
ko: 완료
ml: പൂർത്തിയായി
mr: पूर्ण
ms: Selesai
nb: Ferdig
nl: Gereed
or: ହୋଇଗଲା
pa: ਹੋ ਗਿਆ
pl: Gotowe
pt_br: Concluído
pt_pt: Concluído
ro: Gata
ru: Готово
sk: Hotovo
sl: Končano
sv: Klar
ta: முடிந்தது
te: పూర్తయింది
th: เสร็จ
tr: Bitti
uk: Готово
ur: ہو گیا
vi: Xong
zh_hans: 完成
zh_hant: 完成
